cst_mfd_custom_service/template/GetOptionCollectionTemplate2.xml

<?xml version="1.0" encoding="utf-8"?>
<soap:Envelope xmlns:soap="http://schemas.xmlsoap.org/soap/envelope/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xsd="http://www.w3.org/2001/XMLSchema">
	<soap:Body>
		<GetDescription xmlns="http://www.fujifilm.com/fb/2021/04/ssm/management/statusConfig">
			<Object name="urn:fujifilm:names:ssm:1.0:management:optionCollection" />
		</GetDescription>
	</soap:Body>
</soap:Envelope>
